Repository: navigator-zip/navigator
Catalog: BrowserActionBar/Sources/BrowserActionBar/Resources/Localizable.xcstrings
Source language: en
Languages: ja

# browser.actionBar.action.currentTab
source: Open In Current Tab
ja: 現在のタブで開く

# browser.actionBar.action.newTab
source: Open In New Tab
ja: 新しいタブで開く

# browser.actionBar.empty.currentTab
source: Enter a URL to load it in the current tab.
ja: URL を入力すると現在のタブで開きます。

# browser.actionBar.empty.newTab
source: Enter a URL to open it in a new tab.
ja: URL を入力すると新しいタブで開きます。

# browser.actionBar.label.field
source: Browser Address
ja: ブラウザアドレス

# browser.actionBar.label.list
source: Browser Address Actions
ja: ブラウザアドレス操作

# browser.actionBar.placeholder.currentTab
source: Open address in current tab
ja: 現在のタブで開くアドレス

# browser.actionBar.placeholder.newTab
source: Open address in new tab
ja: 新しいタブで開くアドレス

# browser.actionBar.title.currentTab
source: Open Location
ja: 場所を開く

# browser.actionBar.title.newTab
source: Open New Tab
ja: 新しいタブを開く
